{
    "page1": {
        "title": "Motives Report",
        "subtitle": "AUGUST 3 ENGLISH"
    },
    "howToReadMotives": {
        "title": "How to read and interpret Motives",
        "section1": {
        "header": "MOTIVES reveals the nature and tone of the collective's members' feelings about its activities and relationships. In this sense, it is the indicator of the \"working climate\" of the collective.",
        "content1": "Knowing the nature of these feelings makes it possible to identify the values that are activated or not activated from the collective member's point of view:",
        "list1": [
            "When they perform a task: duty, accomplishment, freedom, enthusiasm",
            "When they interact: affect, individualism, power, altruism"
        ],
        "content2": "The pleasant or unpleasant tone of the feelings allows us to know whether the members of the collective feel that the values they are attached to are concretized in their environment.",
        "conclusion": "→ The feeling of concretizing values is the first motivational lever of the collective."
        },
        "section2": {
        "header": "MOTIVES also identifies the orientations of the actions and relationships of the members of the collective, i.e.:",
        "list1": [
            "Their main intentions when they carry out a task: to conform, to aim for a goal, to oppose, to live in the moment",
            "Their main intentions when they interact: to harmonize, to take, to master, to give"
        ],
        "conclusion": "→ The feeling of realization of one's orientation is the second motivational lever of the collective."
        },
        "section3": {
        "header": "Combining a collective's values and orientations in a given environment and context determines how that collective is engaged. By breaking down this combination, MOTIVES allows:",
        "list1": [
            "To know if the collective is positively engaged; in other words, if it is \"reasoned\"",
            "To understand the reasons for their engagement or disengagement",
            "To identify the actions to be taken to maintain or strengthen the motivation of the collective"
        ]
        },
        "footer": "Value concretized + orientations realized = motivated collective"
    },
    "page3": {
        "title": "Page 3 Title (English)",
        "content": "1. MOTIVES révèle la nature et la tonalité des ressentis des membres du collectif à propos de ses activités et de ses relations. En ce sens, Il est l’indicateur de “climat de travail” du collectif. La connaissance de la nature de ces ressentis permet d’identier les valeurs activées ou non activées du point de vue des membres du collectif : lorsqu’ils réalisent une tâche : devoir, accomplissement, liberté, engouement lorsqu’ils interagissent : aect, individualisme, pouvoir, altruisme La tonalité agréable ou désagréable des ressentis permet quant à elle de savoir si les membres du collectif ont le sentiment que les valeurs auxquelles ils sont attachés sont concrétisées dans leur environnement. -> Le sentiment de concrétisation de ses valeurs est le premier levier motivationnel du collectif. 2. MOTIVES identie par ailleurs les orientations des actions et des relations des membres du collectif, c’est-à-dire : leurs intentions principales lorsqu’ils réalisent une tâche: se conformer, viser un but, s’opposer, vivre l’instant leurs intentions principales lorsqu’ils interagissent : harmoniser, prendre, maîtriser, donner -> Le sentiment de réalisation de ses orientations est le second levier motivationnel du collectif. 3. C’est la combinaison des valeurs et des orientations du collectif dans un environnement et un contexte donnés qui détermine la façon dont ce collectif est engagé. En décomposant cette combinaison, MOTIVES permet de : a. De savoir si le collectif est positivement engagé; en d’autres termes si celui-ci est “motivé” b. De comprendre les raisons de son engagement ou de son désengagement c. D’identier les actions à entreprendre pour maintenir ou renforcer la motivation du collectif Valeurs concrétisées + orientations réalisées = Collectif motivé Comment lire et interpréter Motives © MOTIVES 2024. Tous droits résérvés. 30/9/24, 7:58 p.m. Motives | WeWeb https://editor.weweb.io/c3b20c6d-f716-45d4-998d-f044908a2a87/3af3c8a4-e950-4e5d-87a7-34d1a2164566 3/23"
    },
    "page4": {
        "title": "Feelings are indicators of the work climate",
        "subtitle": "Feelings and Values associated with Activities",
        "serenityText": "Pleasant feelings of the Serenity type indicate that the values of Accomplishment and Duty are perceived as concretized: the collective evolves in a reassuring, even carefree climate, feels calm, with the feeling that things are evolving at the right pace and in the right direction.",
        "anxietyText": "When these values are not perceived as concretized, the result is unpleasant feelings of the Anxiety type: the collective evolves in a climate of fear, feels worried, with the disturbing feeling that the objective has no meaning or that the means are inadequate.",
        "enthusiasmText": "Pleasant feelings of the Enthusiasm type indicate that the values of Enjoyment and Duty are perceived as materialized: the collective evolves in a cheerful, even euphoric climate, with the exhilarating feeling that the activity is interesting, even exciting.",
        "boredomText": "When these values are not perceived as concretized, the result is unpleasant feelings of the Boredom type: the collective evolves in a climate of idleness, feels tired, even weary, with the feeling that the activity is uninteresting or irrelevant.",
        "composureText": "Pleasant feelings of the Composure type indicate that the values of Accomplishment and Freedom are perceived as materialized: the collective evolves in a climate of detachment, even indifference, feels phlegmatic, with the feeling of moving things forward regardless of obstacles.",
        "angerText": "When these values are not perceived as concretized, the result is feelings of the Anger type: the collective evolves in a climate of tension, even conflict, feels irritated, with the oppressive feeling of being prevented from making things evolve.",
        "mischiefText": "Pleasant feelings of the Mischief type indicate that the values of Enjoyment and Freedom are perceived as materialized: the collective evolves in a playful, disruptive climate, feels energetic, with the feeling of being able to think outside the box, take risks and be creative.",
        "sullennessText": "When these values are not perceived as materialized, the result is feelings of a Sullenness type: the collective evolves in a gloomy, even dark climate, with the frustrating feeling of being hindered, restrained."
    },
    "page5": {
        "title": "Feelings and values associated with relationships",
        "gratitudeTitle": "GRATITUDE",
        "gratitudeText": "Pleasant feelings of the Gratitude type indicate that the values of Individualism and Affect are perceived as materialized: the collective evolves in a climate of consideration, feels recognized, with the feeling that relationships are personally beneficial.",
        "resentmentText": "When these values are not perceived as materialized, it results in unpleasant feelings of the Resentment type: the collective evolves in a climate of grudge, even resentment, feels denied, with the disappointing feeling of being neglected, disavowed.",
        "prideTitle": "PRIDE",
        "prideText": "Pleasant feelings of the Pride type indicate that the values of Individualism and Power are perceived as materialized: the collective evolves in a climate of emulation, even competition, feels strong, with the rewarding feeling of surpassing oneself and having a grip on the situation.",
        "vexationText": "When these values are not perceived as materialized, it results in feelings of the Vexation type: the collective evolves in a climate of indignity, even debasement, feels belittled with the humiliating feeling of being incompetent, unable to succeed.",
        "kindnessTitle": "KINDNESS",
        "kindnessText": "Pleasant feelings of the Kindness type indicate that the values of Altruism and Affect are perceived as materialized: the collective evolves in a friendly, even sympathetic climate, feels in harmony, with the feeling of living enriching relationships.",
        "guiltText": "When these values are not perceived as materialized, it results in unpleasant feelings of the Guilt type: the collective evolves in a climate of disaffection, feels sad, with the feeling of being at fault, lacking sympathy for one another.",
        "devotionTitle": "DEVOTION",
        "devotionText": "Pleasant feelings of the Devotion type indicate that the values of Altruism and Power are perceived as materialized: the collective evolves in a climate of solidarity, feels animated by a team spirit, with the feeling of being able to count on each other to succeed.",
        "embarrassmentText": "When these values are not perceived as materialized, it results in feelings of the Embarrassment type: the collective evolves in a climate of disengagement, even resignation, feels overwhelmed, with the feeling of not being up to par or trustworthy."
    },
    "page6": {
        "title": "Feelings and values associated with relationships",
        "gratitudeText": "Pleasant feelings of the Gratitude type indicate that the values of Individualism and Affect are perceived as materialized: the collective evolves in a climate of consideration, feels recognized, with the feeling that relationships are personally beneficial.",
        "resentmentText": "When these values are not perceived as materialized, it results in unpleasant feelings of the Resentment type: the collective evolves in a climate of grudge, even resentment, feels denied, with the disappointing feeling of being neglected, disavowed.",
        "kindnessText": "Pleasant feelings of the Kindness type indicate that the values of Altruism and Affect are perceived as materialized: the collective evolves in a friendly, even sympathetic climate, feels in harmony, with the feeling of living enriching relationships.",
        "guiltText": "When these values are not perceived as materialized, it results in unpleasant feelings of the Guilt type: the collective evolves in a climate of disaffection, feels sad, with the feeling of being at fault, lacking sympathy for one another.",
        "prideText": "Pleasant feelings of the Pride type indicate that the values of Individualism and Power are perceived as materialized: the collective evolves in a climate of emulation, even competition, feels strong, with the rewarding feeling of surpassing oneself and having a grip on the situation.",
        "vexationText": "When these values are not perceived as materialized, it results in feelings of the Vexation type: the collective evolves in a climate of indignity, even debasement, feels belittled with the humiliating feeling of being incompetent, unable to succeed.",
        "devotionText": "Pleasant feelings of the Devotion type indicate that the values of Altruism and Power are perceived as materialized: the collective evolves in a climate of solidarity, feels animated by a team spirit, with the feeling of being able to count on each other to succeed.",
        "embarrassmentText": "When these values are not perceived as materialized, it results in feelings of the Embarrassment type: the collective evolves in a climate of disengagement, even resignation, feels overwhelmed, with the feeling of not being up to par or trustworthy.",
        "motivesGraphicAlt": "Relational motives graphic"
    },
    "page7": {
        "title": "Page 7 Title (English)",
        "content": "Comment le collectif ressent-il ses relations ? Le collectif a globalement le sentiment que les relations sont personnellement bénéques. Cependant, un nombre signicatif de collaborateurs peut être sujet au stress de ressentiment et avoir le sentiment décevant d’être négligés, désavoués. Entretenir cet état d'esprit positif en communiquant avec le collectif sur l'importance d'être considéré. Si ce ressenti est excessif ou inadapté au contexte et ses enjeux, orienter alors le collectif vers des relations suceptibles de provoquer des ressentis qui vous semblent plus adaptés. Le collectif n'a pas le sentiment de vivre des relations enrichissantes. Et, un nombre signicatif de collaborateurs peut être sujet au stress de culpabilité et avoir le sentiment d’être fautif, de manquer de sympathie les uns envers les autres. Bienveillance et culpabilité sont très peu ou pas exprimés, ce qui dénote un manque d'attention ou d'intérêt à se soutenir les uns les autres. Si votre contexte requiert plus d'engagement sur ces dimensions : partager ce constat avec le collectif pour attirer son attention sur le sujet le focaliser sur la solidarité et la cohésion encourager les manifestations de sympathie, l'esprit de camaraderie Le collectif appréhende les activités de façon plus agréable que désagréable : 100% des choix exprimés sont des ressentis agréables 0% des choix exprimés sont des ressentis désagréables 100% 0% GRATITUDE RESSENTIMENT 0% 0% BIENVEILLANCE CULPABILITÉ FIERTÉ VEXATION 100% 0% DÉVOUEMENT EMBARRAS 100% 0% Invités à participer : 1 Répondants : 1 Participation : 100% Le collectif a globalement le sentiment valorisant de se dépasser et d’avoir prise sur la situation. Cependant, un nombre signicatif de collaborateurs peut être sujet au stress de vexation et avoir le sentiment humiliant d’être incompétents, incapables de réussir. Entretenir cet état d'esprit positif en communiquant avec le collectif sur les raisons d'éprouver de la erté. Si ce ressenti est excessif ou inadapté au contexte et ses enjeux, orienter alors le collectif vers des relations suceptibles de provoquer des ressentis qui vous semblent plus adaptés. Le collectif a globalement le sentiment de pouvoir compter les uns sur les autres pour réussir. Cependant, un nombre signicatif de collaborateurs peut être sujet au stress de l'embarras et avoir le sentiment de ne pas être à la hauteur, ni dignes de conance. Légende : Gratitude/Ressentiment, Fierté/Vexation, Bienveillance/Culpabilité, Dévouement/Embarras : ressentis associées aux relations. Le pourcentage indique la part des répondants qui ont exprimé le ressenti. Aect, Individualisme, Pouvoir, Altruisme : valeurs associées aux relations. 30/9/24, 7:58 p.m. Motives | WeWeb https://editor.weweb.io/c3b20c6d-f716-45d4-998d-f044908a2a87/3af3c8a4-e950-4e5d-87a7-34d1a2164566 7/23"
    },
    "page8": {
        "title": "Page 8 Title (English)",
        "content": "Les intentions et les orientations sont les facteurs de l’engagement Intentions et orientations relatives aux activités avec l'intention d'atteindre un objectif, d'obtenir des résultats avec l’intention d’expérimenter des moments intéressants et enrichissants avec l'intention de bien faire et d'être en accord avec des règles avec l'intention de sortir du cadre, prendre des risques, être créatif Intentions et orientations relatives aux relations avec l’intention de mettre en avant ses besoins individuels et d’être personnellement reconnu(e) ou respecté(e) avec l'intention de satisfaire les besoins de l'autre, défendre et promouvoir les intérêts collectifs avec l'intention de favoriser le bien-être et d'entretenir des relations harmonieuses avec l'intention d'encourager le contrôle des situations et d'améliorer les compétences © MOTIVES 2024. Tous droits résérvés. VISER UN BUT VIVRE L'INSTANT S'OPPOSER SE CONFORMER PRENDRE DONNER MAÎTRISER HARMONISER 30/9/24, 7:58 p.m. Motives | WeWeb https://editor.weweb.io/c3b20c6d-f716-45d4-998d-f044908a2a87/3af3c8a4-e950-4e5d-87a7-34d1a2164566 8/23"
    },
    "page9": {
        "title": "Page 9 Title (English)",
        "content": "Le pourcentage indique la part des répondants qui ont choisi cette orientation. Comment le collectif s’engage-t-il dans ses activités ? Invités à participer 1 Répondants 1 Participation 100% VISER UN BUT L'engagement du collectif est signicativement animé par la volonté d'atteindre un but, d'obtenir des résultats dans le futur. À CORRIGER Favoriser l’engagement sur le but : Donner du sens, rappeler l’importance du but (le pourquoi), Réajuster les objectifs (augmenter ou réduire la pression), Jalonner les objectifs pour montrer que l’on avance, Valoriser l'anticipation, la ténacité, la patience, pratiquer un suivi eace. SE CONFORMER L'engagement du collectif n'est pas ou peu animé par une aspiration à bien faire et à être en accord avec des règles. À CORRIGER Favoriser l’engagement sur les normes : Montrer le côté rassurant d'un cadre et de règles claires, Généraliser les retour d'expérience et la formalisation des procédures Clariéer les attendus en matière de moyens et de méthodes de travail Valoriser les contributeurs, vanter la vigilance, la constance et la rigueur. 0% 0% 100% 100% S’OPPOSER Certains membres du collectif sont animés par le désir de sortir du cadre, de prendre des risques et d'être original ou créatif. À ENTRETENIR Si l'équipe est bien engagée dans le changement et sait se montrer entreprenante attention aux tensions qui peuvent en découler par excès : l'emportement, le manque de lucidité, les risques de conits… Modérer les ardeurs des collaborateurs en les engageants à être plus attentifs aux règles et aux usages, Anticiper, planiérer pour laisser moins de place aux risques et aux confrontations; Encourager le dialogue constructif et la coopération, quitte à libérer du temps ou à relâcher la pression sur les délais ou les exigences de résultat. VIVRE L’INSTANT Certains membres du collectif sont animés par l'envie d'avoir une activité intéressante, dense, enrichissante dans le moment présent. À ENTRETENIR Si l'équipe sait prendre du plaisir dans l'action, attention aux excès auxquel le désir excessif d'engouement peut conduire : comme par exemple, la procrastination résultant de l'ennui ou la mauvaise humeur… Rappeler l'importance des enjeux, donner du sens (le pourquoi), Sensibiliser sur les risques encourrus s'ils ne sont pas pris au sérieux, Reformuler les objectifs, décrire les résultats à atteindre, Remobiliser l'équipe sur des dés à relever. VISER UN BUT VIVRE L’INSTANT S'OPPOSER SE CONFORMER 30/9/24, 7:58 p.m. Motives | WeWeb https://editor.weweb.io/c3b20c6d-f716-45d4-998d-f044908a2a87/3af3c8a4-e950-4e5d-87a7-34d1a2164566 9/23"
    },
    "page10": {
        "title": "Page 10 Title (English)",
        "content": "Le pourcentage indique la part des répondants qui ont choisi cette orientation. Comment le collectif s’engage-t-il dans ses relations ? Invités à participer 1 Répondants 1 Participation 100% PRENDRE L'engagement du collectif n'est pas ou peu animé par la mise en avant des initiatives individuelles et des besoins de reconnaissance personnelle et professionnelle. À CORRIGER Favoriser l’engagement personnel : Rappeler l'importance de l’expression et de l'engagement individuels (dire ce que l'on fait, faire ce que l'on dit…), Prendre le temps de personnaliser les relations et de donner des feedbacks et encourager les autres à faire de même, Responsabiliser, déléguer et accompagner le développement de la conance personnelle des individus, Valoriser l'esprit d'initiatives, l'audace, la abilité et le leadership. HARMONISER L'engagement du collectif n'est pas ou peu animé par des aspirations humanistes : bien-être au travail, bonne entente, convivialité. À CORRIGER Favoriser l’engagement solidaire et coopératif : Rappeler l’importance d’entretenir de bonnes relations et le bienêtre au travail, Se montrer à l'écoute des besoins de reconnaissance ou de soutien, qu'ils soient individuels ou collectif, Promouvoir les relations humaines (nous ne sommes pas des numéros), créer des moments de convivialité, Valoriser l'entraide, le soutien, la générosité et la solidarité. 0% 0% 0% 100% MAÎTRISER Certains membres du collectif sont animés par le besoin d'avoir prise sur les situations, d'éprouver ses forces et ses compétences. À CORRIGER Favoriser l’engagement dans l'épreuve la compétition Rappeler l’intérêt de la mise à l’épreuve (progesser, se dépasser…) et le plaisir qu’elle procure (erté) Aider à réussir, favoriser la formation, libérer du temps de préparation et d’entraînement, Accorder le droit à l'erreur et accompagner les éventuels rebonds en focalisation l'attention de chacun sur ce que les épreuves permettent d'apprendre, Valoriser les initiatives, le courage et la persévérance. DONNER L'engagement du collectif est signicativement animé par la mise en avant des besoins et la défense des intérêts d'autrui. À ENTRETENIR Si le travail d'équipe est une force, il ne doit pas pour autant occulter l'importance des contributions individuelles : l'oublier peut générer du ressentiment ou de la vexation (sentiment d'injustice), nuire à la performances de l'équipe. Inciter les individus à contribuer et à participer activement à l'activité : le cas échéant, les recevoir individuellement pour ce faire, Diérencier la valorisation des performance individuelles et en tous cas, ne pas les masquer au prétexte de préserver l'intérêt général. Former et accompagner les moins performants. PRENDRE DONNER MAÎTRISER HARMONISER 30/9/24, 7:58 p.m. Motives | WeWeb https://editor.weweb.io/c3b20c6d-f716-45d4-998d-f044908a2a87/3af3c8a4-e950-4e5d-87a7-34d1a2164566 10/23"
    },
    "page11": {
        "title": "Page 11 Title (English)",
        "content": "Évolution du climat général (tonalité moyenne des huit ressentis) AGRÉABLE DÉSAGRÉABLE 30/07/2024 30/07/2024 30/07/2024 AGRÉABLE DÉSAGRÉABLE Diérentiel 37% 50% 71% 37% 25% 14% 0% 25% 57% 30/9/24, 7:58 p.m. Motives | WeWeb https://editor.weweb.io/c3b20c6d-f716-45d4-998d-f044908a2a87/3af3c8a4-e950-4e5d-87a7-34d1a2164566 11/23"
    },
    "page12": {
        "title": "Page 12 Title (English)",
        "content": "Évolution des ressentis liés à l’activité SÉRÉNITÉ ANXIÉTÉ 30/07/2024 30/07/2024 30/07/2024 SÉRÉNITÉ ANXIÉTÉ Diérentiel 0% 100% 100% 100% 0% 0% -100% 100% 100% 30/9/24, 7:58 p.m. Motives | WeWeb https://editor.weweb.io/c3b20c6d-f716-45d4-998d-f044908a2a87/3af3c8a4-e950-4e5d-87a7-34d1a2164566 12/23"
    },
    "page13": {
        "title": "Page 13 Title (English)",
        "content": "Évolution des ressentis liés à l’activité SANG-FROID COLÈRE 30/07/2024 30/07/2024 30/07/2024 SANG-FROID COLÈRE Diérentiel 0% 0% 0% 100% 0% 100% -100% 0% -100% 30/9/24, 7:58 p.m. Motives | WeWeb https://editor.weweb.io/c3b20c6d-f716-45d4-998d-f044908a2a87/3af3c8a4-e950-4e5d-87a7-34d1a2164566 13/23"
    },
    "page14": {
        "title": "Page 14 Title (English)",
        "content": "Évolution des ressentis liés à l’activité ENTHOUSIASME ENNUI 30/07/2024 30/07/2024 30/07/2024 ENTHOUSIASME ENNUI Diérentiel 100% 100% 100% 0% 100% 0% 100% 0% 100% 30/9/24, 7:58 p.m. Motives | WeWeb https://editor.weweb.io/c3b20c6d-f716-45d4-998d-f044908a2a87/3af3c8a4-e950-4e5d-87a7-34d1a2164566 14/23"
    },
    "page15": {
        "title": "Page 15 Title (English)",
        "content": "Évolution des ressentis liés à l’activité ESPIÈGLERIE MOROSITÉ 30/07/2024 30/07/2024 30/07/2024 ESPIÈGLERIE MOROSITÉ Diérentiel 0% 0% 0% 0% 0% 0% 0% 0% 0% 30/9/24, 7:58 p.m. Motives | WeWeb https://editor.weweb.io/c3b20c6d-f716-45d4-998d-f044908a2a87/3af3c8a4-e950-4e5d-87a7-34d1a2164566 15/23"
    },
    "page16": {
        "title": "Page 16 Title (English)",
        "content": "Évolution des ressentis liés aux relations GRATITUDE RESSENTIMENT 30/07/2024 30/07/2024 30/07/2024 GRATITUDE RESSENTIMENT Diérentiel 0% 100% 100% 0% 0% 0% 0% 100% 100% 30/9/24, 7:58 p.m. Motives | WeWeb https://editor.weweb.io/c3b20c6d-f716-45d4-998d-f044908a2a87/3af3c8a4-e950-4e5d-87a7-34d1a2164566 16/23"
    },
    "page17": {
        "title": "Page 17 Title (English)",
        "content": "Évolution des ressentis liés aux relations FIERTÉ VEXATION 30/07/2024 30/07/2024 30/07/2024 FIERTÉ VEXATION Diérentiel 100% 0% 100% 0% 100% 0% 100% -100% 100% 30/9/24, 7:58 p.m. Motives | WeWeb https://editor.weweb.io/c3b20c6d-f716-45d4-998d-f044908a2a87/3af3c8a4-e950-4e5d-87a7-34d1a2164566 17/23"
    },
    "page18": {
        "title": "Page 18 Title (English)",
        "content": "Évolution des ressentis liés aux relations BIENVEILLANCE CULPABILITÉ 30/07/2024 30/07/2024 30/07/2024 BIENVEILLANCE CULPABILITÉ Diérentiel 0% 0% 0% 100% 0% 0% -100% 0% 0% 30/9/24, 7:58 p.m. Motives | WeWeb https://editor.weweb.io/c3b20c6d-f716-45d4-998d-f044908a2a87/3af3c8a4-e950-4e5d-87a7-34d1a2164566 18/23"
    },
    "page19": {
        "title": "Page 19 Title (English)",
        "content": "Évolution des ressentis liés aux relations DÉVOUEMENT EMBARRAS 30/07/2024 30/07/2024 30/07/2024 DÉVOUEMENT EMBARRAS Diérentiel 100% 100% 100% 0% 0% 0% 100% 100% 100% 30/9/24, 7:58 p.m. Motives | WeWeb https://editor.weweb.io/c3b20c6d-f716-45d4-998d-f044908a2a87/3af3c8a4-e950-4e5d-87a7-34d1a2164566 19/23"
    },
    "page20": {
        "title": "Page 20 Title (English)",
        "content": "Évolution des facteurs d’engagement VISER UN BUT VIVRE L'INSTANT 30/07/2024 30/07/2024 30/07/2024 VISER UN BUT VIVRE L'INSTANT Diérentiel 0% 0% 0% 100% 100% 100% -100% -100% -100% 30/9/24, 7:58 p.m. Motives | WeWeb https://editor.weweb.io/c3b20c6d-f716-45d4-998d-f044908a2a87/3af3c8a4-e950-4e5d-87a7-34d1a2164566 20/23"
    },
    "page21": {
        "title": "Page 21 Title (English)",
        "content": "Évolution des facteurs d’engagement SE CONFORMER S'OPPOSER 30/07/2024 30/07/2024 30/07/2024 SE CONFORMER S'OPPOSER Diérentiel 0% 0% 0% 100% 0% 100% -100% 0% -100% 30/9/24, 7:58 p.m. Motives | WeWeb https://editor.weweb.io/c3b20c6d-f716-45d4-998d-f044908a2a87/3af3c8a4-e950-4e5d-87a7-34d1a2164566 21/23"
    },
    "page22": {
        "title": "Page 22 Title (English)",
        "content": "Évolution des facteurs d’engagement PRENDRE DONNER 30/07/2024 30/07/2024 30/07/2024 PRENDRE DONNER Diérentiel 100% 100% 0% 0% 0% 100% 100% 100% -100% 30/9/24, 7:58 p.m. Motives | WeWeb https://editor.weweb.io/c3b20c6d-f716-45d4-998d-f044908a2a87/3af3c8a4-e950-4e5d-87a7-34d1a2164566 22/23"
    },
    "page23": {
        "title": "Page 23 Title (English)",
        "content": "Évolution des facteurs d’engagement HARMONISER MAÎTRISER 30/07/2024 30/07/2024 30/07/2024 HARMONISER MAÎTRISER Diérentiel 0% 0% 0% 0% 100% 0% 0% -100% 0% 30/9/24, 7:58 p.m. Motives | WeWeb https://editor.weweb.io/c3b20c6d-f716-45d4-998d-f044908a2a87/3af3c8a4-e950-4e5d-87a7-34d1a2164566 23/23"
    }
}