{
    "page1": {
        "title": "Rapport Motives",
        "subtitle": "AGOSTO 3 FRENCH"
    },
    "page2": {
        "leftTitle": "Qu'est-ce que MOTIVES ?",
        "rightTitle": "Motiver, mieux que satisfaire.",
        "leftText": "MOTIVES mesure la motivation et identifie les leviers motivationnels d'un collectif à un moment donné. En interrogeant la nature et la tonalité des ressentis de chacun de ses membres, MOTIVES révèle comment le collectif perçoit ses activités et ses relations au regard de ses leviers motivationnels, c'est-à-dire un ensemble de valeurs et d'intentions qui orientent ses façons de penser, d'agir ou de communiquer. Si la tonalité est positive, cela signifie que le collectif se sent aligné avec un environnement et un contexte qu'il perçoit comme favorables à l'expression de ses valeurs ou de ses intentions. La situation est vécue comme motivante et elle est source d'engagement. Il convient alors de maintenir et même de renforcer cet état d'esprit par des actions et des communications adaptées. Si la tonalité est négative, cela signifie que le collectif ne se sent pas aligné avec un environnement et un contexte qu'il perçoit comme défavorables à l'expression de ses valeurs ou de ses intentions. La situation est vécue comme insatisfaisante et source de stress. Deux options se présentent alors : réguler le stress pour éviter qu'il ne devienne toxique si le contexte et ses enjeux justifient un certain niveau de pression ; dans le cas contraire, provoquer un renversement d'état d'esprit en activant les leviers de motivation adaptés.",
        "rightText": "La plupart des « enquêtes de satisfaction » portent sur les réactions d'une population aux stimulations, volontaires ou involontaires, d'un environnement. Or, la satisfaction ne renseigne pas sur le besoin, mais sur le ressenti a posteriori agréable ou désagréable de ces stimulations au moment de l'enquête. On peut satisfaire un collectif à un moment donné par une grande variété d'actions (plus ou moins aléatoires) alors même que le besoin ou, dit autrement, l'attente fondamentale de ce collectif est tout autre. Les sources de satisfaction sont infinies et éphémères. Les sources de motivation sont, quant à elles, spécifiques et constantes, dans la mesure où elles sont directement liées à nos valeurs et à nos intentions (ou orientations de nos pensées, actions ou communications). Nous ne sommes motivés à agir que si les résultats attendus de nos actions permettent de réaliser ce qui est important pour nous ; c'est la réponse immédiate ou anticipée à ce besoin qui conditionne l'engagement. Pour motiver un collectif, on doit donc aller plus loin que seulement chercher à le satisfaire et activer les « leviers motivationnels » qui lui sont propres. MOTIVES permet d'identifier ces leviers motivationnels."
    },
    "howToReadMotives": {
        "title": "Comment lire et interpréter Motives",
        "section1": {
          "header": "MOTIVES révèle la nature et la tonalité des ressentis des membres du collectif à propos de ses activités et de ses relations. En ce sens, il est l'indicateur de \"climat de travail\" du collectif.",
          "content1": "La connaissance de la nature de ces ressentis permet d'identifier les valeurs activées ou non activées du point de vue des membres du collectif :",
          "list1": [
            "lorsqu'ils réalisent une tâche : devoir, accomplissement, liberté, engouement",
            "lorsqu'ils interagissent : affect, individualisme, pouvoir, altruisme"
          ],
          "content2": "La tonalité agréable ou désagréable des ressentis permet quant à elle de savoir si les membres du collectif ont le sentiment que les valeurs auxquelles ils sont attachés sont concrétisées dans leur environnement.",
          "conclusion": "→ Le sentiment de concrétisation de ses valeurs est le premier levier motivationnel du collectif."
        },
        "section2": {
          "header": "MOTIVES identifie par ailleurs les orientations des actions et des relations des membres du collectif, c'est-à-dire :",
          "list1": [
            "leurs intentions principales lorsqu'ils réalisent une tâche: se conformer, viser un but, s'opposer, vivre l'instant",
            "leurs intentions principales lorsqu'ils interagissent : harmoniser, prendre, maîtriser, donner"
          ],
          "conclusion": "→ Le sentiment de réalisation de ses orientations est le second levier motivationnel du collectif."
        },
        "section3": {
          "header": "C'est la combinaison des valeurs et des orientations du collectif dans un environnement et un contexte donnés qui détermine la façon dont ce collectif est engagé. En décomposant cette combinaison, MOTIVES permet de :",
          "list1": [
            "savoir si le collectif est positivement engagé; en d'autres termes si celui-ci est \"motivé\"",
            "comprendre les raisons de son engagement ou de son désengagement",
            "identifier les actions à entreprendre pour maintenir ou renforcer la motivation du collectif"
          ]
        },
        "footer": "Valeurs concrétisées + orientations réalisées = Collectif motivé"
      }, 
    "page4": {
        "title": "Les ressentis sont les indicateurs du climat de travail",
        "subtitle": "Ressentis et valeurs associés aux activités",
        "serenityText": "Les ressentis agréables de type Sérénité indiquent que les valeurs Accomplissement et Devoir sont perçues comme concrétisées : le collectif évolue dans un climat rassurant, voire insouciant, se sent calme, avec le sentiment que les choses évoluent au bon rythme et dans la bonne direction.",
        "anxietyText": "Lorsque ces valeurs ne sont pas perçues comme concrétisées, il en résulte des ressentis désagréables de type Anxiété : le collectif évolue dans un climat de crainte, se sent préoccupé, avec le sentiment inquiétant que l'objectif n'a pas de sens ou que les moyens sont inadaptés.",
        "enthusiasmText": "Les ressentis agréables de type Enthousiasme indiquent que les valeurs Engouement et Devoir sont perçues comme concrétisées : le collectif évolue dans un climat enjoué, voire euphorique, avec le sentiment exaltant que l'activité est intéressante, voire passionnante.",
        "boredomText": "Lorsque ces valeurs ne sont pas perçues comme concrétisées, il en résulte des ressentis désagréables de type Ennui : le collectif évolue dans un climat de désœuvrement, se sent fatigué, voire lassé, avec le sentiment que l'activité est inintéressante ou non pertinente.",
        "composureText": "Les ressentis agréables de type Sang-froid indiquent que les valeurs Accomplissement et Liberté sont perçues comme concrétisées : le collectif évolue dans un climat de détachement, voire d'indifférence, se sent flegmatique, avec le sentiment de faire avancer les choses quels que soient les obstacles.",
        "angerText": "Lorsque ces valeurs ne sont pas perçues comme concrétisées, il en résulte des ressentis de type Colère : le collectif évolue dans un climat de tension, voire conflictuel, se sent agacé, avec le sentiment oppressant d'être empêché de faire évoluer les choses.",
        "mischiefText": "Les ressentis agréables de type Espièglerie indiquent que les valeurs Engouement et Liberté sont perçues comme concrétisées : le collectif évolue dans un climat ludique, disruptif, ressent de l'énergie, avec le sentiment de pouvoir sortir du cadre, prendre des risques et être créatif.",
        "sullennessText": "Lorsque ces valeurs ne sont pas perçues comme concrétisées, il en résulte des ressentis de type Morosité : le collectif évolue dans un climat maussade, voire sombre, avec le sentiment contrariant d'être empêché, réfréné."
    },
    "page5": {
        "title": "Ressentis et valeurs associés aux relations",
        "gratitudeTitle": "GRATITUDE",
        "gratitudeText": "Les ressentis agréables de type Gratitude indiquent que les valeurs Individualisme et Affect sont perçues comme concrétisées : le collectif évolue dans un climat de considération, se sent reconnu, avec le sentiment que les relations sont personnellement bénéfiques.",
        "resentmentText": "Lorsque ces valeurs ne sont pas perçues comme concrétisées, il en résulte des ressentis désagréables de type Ressentiment : le collectif évolue dans un climat de rancune, voire de rancœur, se sent nié, avec le sentiment décevant d'être négligé, désavoué.",
        "prideTitle": "FIERTÉ",
        "prideText": "Les ressentis agréables de type Fierté indiquent que les valeurs Individualisme et Pouvoir sont perçues comme concrétisées : le collectif évolue dans un climat d'émulation, voire de compétition, se sent fort, avec le sentiment valorisant de se dépasser et d'avoir prise sur la situation.",
        "vexationText": "Lorsque ces valeurs ne sont pas perçues comme concrétisées, il en résulte des ressentis de type Vexation : le collectif évolue dans un climat d'indignité, voire d'avilissement, se sent rabaissé avec le sentiment humiliant d'être incompétent, incapable de réussir.",
        "kindnessTitle": "BIENVEILLANCE",
        "kindnessText": "Les ressentis agréables de type Bienveillance indiquent que les valeurs Altruisme et Affect sont perçues comme concrétisées : le collectif évolue dans un climat convivial, voire sympathique, se sent en harmonie, avec le sentiment de vivre des relations enrichissantes.",
        "guiltText": "Lorsque ces valeurs ne sont pas perçues comme concrétisées, il en résulte des ressentis désagréables de type Culpabilité : le collectif évolue dans un climat de désaffection, se sent triste, avec le sentiment d'être fautif, de manquer de sympathie les uns envers les autres.",
        "devotionTitle": "DÉVOUEMENT",
        "devotionText": "Les ressentis agréables de type Dévouement indiquent que les valeurs Altruisme et Pouvoir sont perçues comme concrétisées : le collectif évolue dans un climat de solidarité, se sent animé par un esprit d'équipe, avec le sentiment de pouvoir compter les uns sur les autres pour réussir.",
        "embarrassmentText": "Lorsque ces valeurs ne sont pas perçues comme concrétisées, il en résulte des ressentis de type Embarras : le collectif évolue dans un climat de désengagement, voire démissionnaire, se sent dépassé, avec le sentiment de ne pas être à la hauteur ni digne de confiance."
    },
    "page6": {
        "title": "Ressentis et valeurs associés aux relations",
        "gratitudeText": "Les ressentis agréables de type Gratitude indiquent que les valeurs Individualisme et Affect sont perçues comme concrétisées : le collectif évolue dans un climat de considération, se sent reconnu, avec le sentiment que les relations sont personnellement bénéfiques.",
        "resentmentText": "Lorsque ces valeurs ne sont pas perçues comme concrétisées, il en résulte des ressentis désagréables de type Ressentiment : le collectif évolue dans un climat de rancune, voire de rancœur, se sent nié, avec le sentiment décevant d'être négligé, désavoué.",
        "kindnessText": "Les ressentis agréables de type Bienveillance indiquent que les valeurs Altruisme et Affect sont perçues comme concrétisées : le collectif évolue dans un climat convivial, voire sympathique, se sent en harmonie, avec le sentiment de vivre des relations enrichissantes.",
        "guiltText": "Lorsque ces valeurs ne sont pas perçues comme concrétisées, il en résulte des ressentis désagréables de type Culpabilité : le collectif évolue dans un climat de désaffection, se sent triste, avec le sentiment d'être fautif, de manquer de sympathie les uns envers les autres.",
        "prideText": "Les ressentis agréables de type Fierté indiquent que les valeurs Individualisme et Pouvoir sont perçues comme concrétisées : le collectif évolue dans un climat d'émulation, voire de compétition, se sent fort, avec le sentiment valorisant de se dépasser et d'avoir prise sur la situation.",
        "vexationText": "Lorsque ces valeurs ne sont pas perçues comme concrétisées, il en résulte des ressentis de type Vexation : le collectif évolue dans un climat d'indignité, voire d'avilissement, se sent rabaissé avec le sentiment humiliant d'être incompétent, incapable de réussir.",
        "devotionText": "Les ressentis agréables de type Dévouement indiquent que les valeurs Altruisme et Pouvoir sont perçues comme concrétisées : le collectif évolue dans un climat de solidarité, se sent animé par un esprit d'équipe, avec le sentiment de pouvoir compter les uns sur les autres pour réussir.",
        "embarrassmentText": "Lorsque ces valeurs ne sont pas perçues comme concrétisées, il en résulte des ressentis de type Embarras : le collectif évolue dans un climat de désengagement, voire démissionnaire, se sent dépassé, avec le sentiment de ne pas être à la hauteur ni digne de confiance.",
        "motivesGraphicAlt": "Graphique des motifs relationnels"
    },
    "page7": {
        "title": "Page 7 Title (French)",
        "content": "Comment le collectif ressent-il ses relations ? Le collectif a globalement le sentiment que les relations sont personnellement bénéfiques. Cependant, un nombre significatif de collaborateurs peut être sujet au stress de ressentiment et avoir le sentiment décevant d’être négligés, désavoués. Entretenir cet état d'esprit positif en communiquant avec le collectif sur l'importance d'être considéré. Si ce ressenti est excessif ou inadapté au contexte et ses enjeux, orienter alors le collectif vers des relations susceptibles de provoquer des ressentis qui vous semblent plus adaptés. Le collectif n'a pas le sentiment de vivre des relations enrichissantes. Et, un nombre significatif de collaborateurs peut être sujet au stress de culpabilité et avoir le sentiment d’être fautif, de manquer de sympathie les uns envers les autres. Bienveillance et culpabilité sont très peu ou pas exprimés, ce qui dénote un manque d'attention ou d'intérêt à se soutenir les uns les autres. Si votre contexte requiert plus d'engagement sur ces dimensions : partager ce constat avec le collectif pour attirer son attention sur le sujet le focaliser sur la solidarité et la cohésion encourager les manifestations de sympathie, l'esprit de camaraderie Le collectif appréhende les activités de façon plus agréable que désagréable : 100% des choix exprimés sont des ressentis agréables 0% des choix exprimés sont des ressentis désagréables 100% 0% GRATITUDE RESSENTIMENT 0% 0% BIENVEILLANCE CULPABILITÉ FIERTÉ VEXATION 100% 0% DÉVOUEMENT EMBARRAS 100% 0% Invités à participer : 1 Répondants : 1 Participation : 100% Le collectif a globalement le sentiment valorisant de se dépasser et d’avoir prise sur la situation. Cependant, un nombre significatif de collaborateurs peut être sujet au stress de vexation et avoir le sentiment humiliant d’être incompétents, incapables de réussir. Entretenir cet état d'esprit positif en communiquant avec le collectif sur les raisons d'éprouver de la fierté. Si ce ressenti est excessif ou inadapté au contexte et ses enjeux, orienter alors le collectif vers des relations susceptibles de provoquer des ressentis qui vous semblent plus adaptés. Le collectif a globalement le sentiment de pouvoir compter les uns sur les autres pour réussir. Cependant, un nombre significatif de collaborateurs peut être sujet au stress de l'embarras et avoir le sentiment de ne pas être à la hauteur, ni dignes de confiance. Légende : Gratitude/Ressentiment, Fierté/Vexation, Bienveillance/Culpabilité, Dévouement/Embarras : ressentis associées aux relations. Le pourcentage indique la part des répondants qui ont exprimé le ressenti. Affect, Individualisme, Pouvoir, Altruisme : valeurs associées aux relations. 30/9/24, 7:58 p.m. Motives | WeWeb https://editor.weweb.io/c3b20c6d-f716-45d4-998d-f044908a2a87/3af3c8a4-e950-4e5d-87a7-34d1a2164566 7/23"
    },
    "page8": {
        "title": "Page 8 Title (French)",
        "content": "Les intentions et les orientations sont les facteurs de l’engagement Intentions et orientations relatives aux activités avec l'intention d'atteindre un objectif, d'obtenir des résultats avec l’intention d’expérimenter des moments intéressants et enrichissants avec l'intention de bien faire et d'être en accord avec des règles avec l'intention de sortir du cadre, prendre des risques, être créatif Intentions et orientations relatives aux relations avec l’intention de mettre en avant ses besoins individuels et d’être personnellement reconnu(e) ou respecté(e) avec l'intention de satisfaire les besoins de l'autre, défendre et promouvoir les intérêts collectifs avec l'intention de favoriser le bien-être et d'entretenir des relations harmonieuses avec l'intention d'encourager le contrôle des situations et d'améliorer les compétences © MOTIVES 2024. Tous droits résérvés. VISER UN BUT VIVRE L'INSTANT S'OPPOSER SE CONFORMER PRENDRE DONNER MAÎTRISER HARMONISER 30/9/24, 7:58 p.m. Motives | WeWeb https://editor.weweb.io/c3b20c6d-f716-45d4-998d-f044908a2a87/3af3c8a4-e950-4e5d-87a7-34d1a2164566 8/23"
    },
    "page9": {
        "title": "Page 9 Title (French)",
        "content": "Le pourcentage indique la part des répondants qui ont choisi cette orientation. Comment le collectif s’engage-t-il dans ses activités ? Invités à participer 1 Répondants 1 Participation 100% VISER UN BUT L'engagement du collectif est significativement animé par la volonté d'atteindre un but, d'obtenir des résultats dans le futur. À CORRIGER Favoriser l’engagement sur le but : Donner du sens, rappeler l’importance du but (le pourquoi), Réajuster les objectifs (augmenter ou réduire la pression), Jalonner les objectifs pour montrer que l’on avance, Valoriser l'anticipation, la ténacité, la patience, pratiquer un suivi eface. SE CONFORMER L'engagement du collectif n'est pas ou peu animé par une aspiration à bien faire et à être en accord avec des règles. À CORRIGER Favoriser l’engagement sur les normes : Montrer le côté rassurant d'un cadre et de règles claires, Généraliser les retour d'expérience et la formalisation des procédures Clariér les attendus en matière de moyens et de méthodes de travail Valoriser les contributeurs, vanter la vigilance, la constance et la rigueur. 0% 0% 100% 100% S’OPPOSER Certains membres du collectif sont animés par le désir de sortir du cadre, de prendre des risques et d'être original ou créatif. À ENTRETENIR Si l'équipe est bien engagée dans le changement et sait se montrer entreprenante attention aux tensions qui peuvent en découler par excès : l'emportement, le manque de lucidité, les risques de conflits… Modérer les ardeurs des collaborateurs en les engageants à être plus attentifs aux règles et aux usages, Anticiper, planifier pour laisser moins de place aux risques et aux confrontations; Encourager le dialogue constructif et la coopération, quitte à libérer du temps ou à relâcher la pression sur les délais ou les exigences de résultat. VIVRE L’INSTANT Certains membres du collectif sont animés par l'envie d'avoir une activité intéressante, dense, enrichissante dans le moment présent. À ENTRETENIR Si l'équipe sait prendre du plaisir dans l'action, attention aux excès auxquel le désir excessif d'engouement peut conduire : comme par exemple, la procrastination résultant de l'ennui ou la mauvaise humeur… Rappeler l'importance des enjeux, donner du sens (le pourquoi), Sensibiliser sur les risques encourrus s'ils ne sont pas pris au sérieux, Reformuler les objectifs, décrire les résultats à atteindre, Remobiliser l'équipe sur des défis à relever. VISER UN BUT VIVRE L'INSTANT S'OPPOSER SE CONFORMER 30/9/24, 7:58 p.m. Motives | WeWeb https://editor.weweb.io/c3b20c6d-f716-45d4-998d-f044908a2a87/3af3c8a4-e950-4e5d-87a7-34d1a2164566 9/23"
    },
    "page10": {
        "title": "Page 10 Title (French)",
        "content": "Le pourcentage indique la part des répondants qui ont choisi cette orientation. Comment le collectif s’engage-t-il dans ses relations ? Invités à participer 1 Répondants 1 Participation 100% PRENDRE L'engagement du collectif n'est pas ou peu animé par la mise en avant des initiatives individuelles et des besoins de reconnaissance personnelle et professionnelle. À CORRIGER Favoriser l’engagement personnel : Rappeler l'importance de l’expression et de l'engagement individuels (dire ce que l'on fait, faire ce que l'on dit…), Prendre le temps de personnaliser les relations et de donner des feedbacks et encourager les autres à faire de même, Responsabiliser, déléguer et accompagner le développement de la confiance personnelle des individus, Valoriser l'esprit d'initiatives, l'audace, la habilité et le leadership. HARMONISER L'engagement du collectif n'est pas ou peu animé par des aspirations humanistes : bien-être au travail, bonne entente, convivialité. À CORRIGER Favoriser l’engagement solidaire et coopératif : Rappeler l’importance d’entretenir de bonnes relations et le bien-être au travail, Se montrer à l'écoute des besoins de reconnaissance ou de soutien, qu'ils soient individuels ou collectif, Promouvoir les relations humaines (nous ne sommes pas des numéros), créer des moments de convivialité, Valoriser l'entraide, le soutien, la générosité et la solidarité. 0% 0% 0% 100% MAÎTRISER Certains membres du collectif sont animés par le besoin d'avoir prise sur les situations, d'éprouver ses forces et ses compétences. À CORRIGER Favoriser l’engagement dans l'épreuve la compétition Rappeler l’intérêt de la mise à l’épreuve (progesser, se dépasser…) et le plaisir qu’elle procure (erté) Aider à réussir, favoriser la formation, libérer du temps de préparation et d’entraînement, Accorder le droit à l'erreur et accompagner les éventuels rebonds en focalisation l'attention de chacun sur ce que les épreuves permettent d'apprendre, Valoriser les initiatives, le courage et la persévérance. DONNER L'engagement du collectif est significativement animé par la mise en avant des besoins et la défense des intérêts d'autrui. À ENTRETENIR Si le travail d'équipe est une force, il ne doit pas pour autant occulter l'importance des contributions individuelles : l'oublier peut générer du ressentiment ou de la vexation (sentiment d'injustice), nuire à la performance de l'équipe. Inciter les individus à contribuer et à participer activement à l'activité : le cas échéant, les recevoir individuellement pour ce faire, Différencier la valorisation des performances individuelles et en tous cas, ne pas les masquer au prétexte de préserver l'intérêt général. Former et accompagner les moins performants. PRENDRE DONNER MAÎTRISER HARMONISER 30/9/24, 7:58 p.m. Motives | WeWeb https://editor.weweb.io/c3b20c6d-f716-45d4-998d-f044908a2a87/3af3c8a4-e950-4e5d-87a7-34d1a2164566 10/23"
    },
    "page11": {
        "title": "Page 11 Title (French)",
        "content": "Évolution du climat général (tonalité moyenne des huit ressentis) AGRÉABLE DÉSAGRÉABLE 30/07/2024 30/07/2024 30/07/2024 AGRÉABLE DÉSAGRÉABLE Diérentiel 37% 50% 71% 37% 25% 14% 0% 25% 57% 30/9/24, 7:58 p.m. Motives | WeWeb https://editor.weweb.io/c3b20c6d-f716-45d4-998d-f044908a2a87/3af3c8a4-e950-4e5d-87a7-34d1a2164566 11/23"
    },
    "page12": {
        "title": "Page 12 Title (French)",
        "content": "Évolution des ressentis liés à l’activité SÉRÉNITÉ ANXIÉTÉ 30/07/2024 30/07/2024 30/07/2024 SÉRÉNITÉ ANXIÉTÉ Diérentiel 0% 100% 100% 100% 0% 0% -100% 100% 100% 30/9/24, 7:58 p.m. Motives | WeWeb https://editor.weweb.io/c3b20c6d-f716-45d4-998d-f044908a2a87/3af3c8a4-e950-4e5d-87a7-34d1a2164566 12/23"
    },
    "page13": {
        "title": "Page 13 Title (French)",
        "content": "Évolution des ressentis liés à l’activité SANG-FROID COLÈRE 30/07/2024 30/07/2024 30/07/2024 SANG-FROID COLÈRE Diérentiel 0% 0% 0% 100% 0% 100% -100% 0% -100% 30/9/24, 7:58 p.m. Motives | WeWeb https://editor.weweb.io/c3b20c6d-f716-45d4-998d-f044908a2a87/3af3c8a4-e950-4e5d-87a7-34d1a2164566 13/23"
    },
    "page14": {
        "title": "Page 14 Title (French)",
        "content": "Évolution des ressentis liés à l’activité ENTHOUSIASME ENNUI 30/07/2024 30/07/2024 30/07/2024 ENTHOUSIASME ENNUI Diérentiel 100% 100% 100% 0% 100% 0% 100% 0% 100% 30/9/24, 7:58 p.m. Motives | WeWeb https://editor.weweb.io/c3b20c6d-f716-45d4-998d-f044908a2a87/3af3c8a4-e950-4e5d-87a7-34d1a2164566 14/23"
    },
    "page15": {
        "title": "Page 15 Title (French)",
        "content": "Évolution des ressentis liés à l’activité ESPIÈGLERIE MOROSITÉ 30/07/2024 30/07/2024 30/07/2024 ESPIÈGLERIE MOROSITÉ Diérentiel 0% 0% 0% 0% 0% 0% 0% 0% 0% 30/9/24, 7:58 p.m. Motives | WeWeb https://editor.weweb.io/c3b20c6d-f716-45d4-998d-f044908a2a87/3af3c8a4-e950-4e5d-87a7-34d1a2164566 15/23"
    },
    "page16": {
        "title": "Page 16 Title (French)",
        "content": "Évolution des ressentis liés aux relations GRATITUDE RESSENTIMENT 30/07/2024 30/07/2024 30/07/2024 GRATITUDE RESSENTIMENT Diérentiel 0% 100% 100% 0% 0% 0% 0% 100% 100% 30/9/24, 7:58 p.m. Motives | WeWeb https://editor.weweb.io/c3b20c6d-f716-45d4-998d-f044908a2a87/3af3c8a4-e950-4e5d-87a7-34d1a2164566 16/23"
    },
    "page17": {
        "title": "Page 17 Title (French)",
        "content": "Évolution des ressentis liés aux relations FIERTÉ VEXATION 30/07/2024 30/07/2024 30/07/2024 FIERTÉ VEXATION Diérentiel 100% 0% 100% 0% 100% 0% 100% -100% 100% 30/9/24, 7:58 p.m. Motives | WeWeb https://editor.weweb.io/c3b20c6d-f716-45d4-998d-f044908a2a87/3af3c8a4-e950-4e5d-87a7-34d1a2164566 17/23"
    },
    "page18": {
        "title": "Page 18 Title (French)",
        "content": "Évolution des ressentis liés aux relations BIENVEILLANCE CULPABILITÉ 30/07/2024 30/07/2024 30/07/2024 BIENVEILLANCE CULPABILITÉ Diérentiel 0% 0% 0% 100% 0% 0% -100% 0% 0% 30/9/24, 7:58 p.m. Motives | WeWeb https://editor.weweb.io/c3b20c6d-f716-45d4-998d-f044908a2a87/3af3c8a4-e950-4e5d-87a7-34d1a2164566 18/23"
    },
    "page19": {
        "title": "Page 19 Title (French)",
        "content": "Évolution des ressentis liés aux relations DÉVOUEMENT EMBARRAS 30/07/2024 30/07/2024 30/07/2024 DÉVOUEMENT EMBARRAS Diérentiel 100% 100% 100% 0% 0% 0% 100% 100% 100% 30/9/24, 7:58 p.m. Motives | WeWeb https://editor.weweb.io/c3b20c6d-f716-45d4-998d-f044908a2a87/3af3c8a4-e950-4e5d-87a7-34d1a2164566 19/23"
    },
    "page20": {
        "title": "Page 20 Title (French)",
        "content": "Évolution des facteurs d’engagement VISER UN BUT VIVRE L'INSTANT 30/07/2024 30/07/2024 30/07/2024 VISER UN BUT VIVRE L'INSTANT Diérentiel 0% 0% 0% 100% 100% 100% -100% -100% -100% 30/9/24, 7:58 p.m. Motives | WeWeb https://editor.weweb.io/c3b20c6d-f716-45d4-998d-f044908a2a87/3af3c8a4-e950-4e5d-87a7-34d1a2164566 20/23"
    },
    "page21": {
        "title": "Page 21 Title (French)",
        "content": "Évolution des facteurs d’engagement SE CONFORMER S'OPPOSER 30/07/2024 30/07/2024 30/07/2024 SE CONFORMER S'OPPOSER Diérentiel 0% 0% 0% 100% 0% 100% -100% 0% -100% 30/9/24, 7:58 p.m. Motives | WeWeb https://editor.weweb.io/c3b20c6d-f716-45d4-998d-f044908a2a87/3af3c8a4-e950-4e5d-87a7-34d1a2164566 21/23"
    },
    "page22": {
        "title": "Page 22 Title (French)",
        "content": "Évolution des facteurs d’engagement PRENDRE DONNER 30/07/2024 30/07/2024 30/07/2024 PRENDRE DONNER Diérentiel 100% 100% 0% 0% 0% 100% 100% 100% -100% 30/9/24, 7:58 p.m. Motives | WeWeb https://editor.weweb.io/c3b20c6d-f716-45d4-998d-f044908a2a87/3af3c8a4-e950-4e5d-87a7-34d1a2164566 22/23"
    },
    "page23": {
        "title": "Page 23 Title (French)",
        "content": "Évolution des facteurs d’engagement HARMONISER MAÎTRISER 30/07/2024 30/07/2024 30/07/2024 HARMONISER MAÎTRISER Diérentiel 0% 0% 0% 0% 100% 0% 0% -100% 0% 30/9/24, 7:58 p.m. Motives | WeWeb https://editor.weweb.io/c3b20c6d-f716-45d4-998d-f044908a2a87/3af3c8a4-e950-4e5d-87a7-34d1a2164566 23/23"
    }
}